[
	{
	 	"id" : 1 ,
	 	"img" : "app/img/article/home/id1.jpg",
	 	"header" : "กระเบื้ยงของ Smartmatt" ,
	 	"date" : "28 ส.ค. 2561",
	 	"meta" : "http://www.smartmattasia.com",
	 	"metaImg" : "",
	 	"person" : "" ,
	 	"detail" : []
	},
	{
	 	"id" : 2 ,
	 	"img" : "app/img/article/home/id2.jpg",
	 	"header" : "วิธีเลือก ''วอลเปเปอร์ติดผนัง'' สำหรับต่างๆ" ,
	 	"date" : "24 พ.ค. 2018 01.44 น",
	 	"meta" : "http://www.tpa.or.th/writer",
	 	"metaImg" : "www.pexels.com",
	 	"person" : "Goten" ,
	 	"detail" : [
	 		{ "detail" : "ห้องรับแขก : วอลเปเปอร์ติดผนังสำหรับห้องรับแขก เราควรเลือกวอลเปเปอร์ที่มีลายน้อยๆ จะดีเป็นที่สุดและควรเลือกโทนสีอ่อนด้วย เพราะนอกจากจะทำให้ห้องรับแขกดูดีและหรูหราแล้ว มันยังช่วยให้เราสามารถเลือกของตกแต่งและเฟอร์นิเจอร์สำหรับห้องได้ง่ายด้วย ซึ่งลายที่แนะนำก็อย่างเช่น วอลเปเปอร์ติดผนังลายอิฐ เป็นต้น"},
	 		{ "detail" : "ห้องพระ : ต้องบอกเลยว่า วอลเปเปอร์ติดผนังสำหรับห้องพระนั้นต้องเป็น ''วอลเปเปอร์ติดผนังลายไทย'' ถึงจะเหมาะเป็นที่สุด เพราะลายไทยเป็นลายที่มีมาควบคู่กับพุทธศาสนาอยู่แล้ว ดังนั้น ในการตกแต่งห้องพระด้วยลายไทย จึงเป็นการตกแต่งที่เหมาะสมเป็นที่สุด แต่ก็ไม่ได้หมายความว่า คุณจะใช้วอลเปเปอร์ติดผนังลายอื่นๆ ไม่ได้นะครับ ได้เช่นกัน เพียงแต่ว่า ลายไทยมันเหมาะกว่าก็เท่านั้นครับ"},
	 		{ "detail" : "ห้องนอน : ในการเลือกวอลเปเปอร์เพื่อตกแต่งห้องนอนนั้น ผมบอกได้ว่า ''วอลเปเปอร์ติดผนังลายใดก็ได้'' เพราะห้องนอน เป็นพื้นที่ส่วนตัว ดังนั้น ในการตกแต่งห้องนอนนั้น เราสามารถตกแต่งได้ตามใจชอบเลย ถึงแม้ว่าดูแล้ว มันอาจจะไม่เหมาะก็ตาม แต่ห้องนอน คือพื้นที่ส่วนตัว และความส่วนตัวของเรา ก็ไม่จำเป็นจะต้องไปบอกกล่าวให้ใครรู้หรือให้ใครดูครับ"},
	 		{ "detail" : "ห้องอื่นๆ : วอลเปเปอร์ติดผนังสำหรับห้องอื่นๆ นั้น แนะนำให้เลือกลายที่สอดคล้องกับอารมณ์หรือลักษณะของห้องจะดีและเหมาะสมเป็นที่สุด เช่น ห้องนั่งเล่น เป็นห้องที่เราเอาไว้พักผ่อน ดังนั้น วอลเปเปอร์ติดผนังที่เหมาะกับห้องนั่งเล่นที่สุด ก็คือ ลายที่ให้ความรู้สึกผ่อนคลาย สนุกสนาน หากเป็นห้องทำงาน ก็ควรเลือก วอลเปเปอร์ติดผนังที่ทำให้เกิดความรู้สึกสงบและสมาธิ เป็นต้น"}
	 	]
	},
	{
	 	"id" : 3 ,
	 	"img" : "app/img/article/home/id3.jpg",
	 	"header" : "กระเบื้องยางไวนิลคืออะไร" ,
	 	"date" : "15 พ.ค. 58",
	 	"meta" : "www.cctgroup.co.th",
	 	"metaImg" : "www.pexels.com",
	 	"person" : "namezab" ,
	 	"detail" : [
	 		{ "detail" : "กระเบื้องยางไวนิลคืออะไร  เป็นผลิตภัณฑ์ชนิดหนึ่งที่ใช้สำหรับปูพื้น มีความยืดหยุ่นสูง มีความทนทานต่อความชื้น ผลิตมาจาก โพลิเมอร์ หรือ ยางในการทำโครงการต่างๆ กระเบื้องยางจะเป็นที่นิยมใช้มากในปัจจุบันอาทิเช่น การสร้างคอนโด ออฟฟิต โรงพยาบาล เป็นต้น ด้วยคุณสมบัติของตัวมันเองที่มีความยืดหยุ่น และมีความเหนียวและไม่ลื่นง่ายแม้ว่าจะเปียกน้ำก็ตาม แต่ถึงกระนั้น กระเบื้องยางไวนิล ก็ยังมีข้อเสียคือ เป็นรอยง่าย ด้วยเพราะกระเบื้องยางไวนิลนั้นส่วนใหญ่จะเป็นสีดำ นั้นคือเหตุผลว่าเมื่อเจอรอยนิดๆหน่อยๆ มันจะมองเห็นได้ชัดกว่าปกติ และกลิ่นของยางที่ส่งผลเสียไปรอบข้าง ส่วนข้อดีก็มีเหมือนกัน เช่น ปลวกไม่กิน ทนต่อความชื้น ราคาก็ไม่ได้ต่างกับสินค้าตัวอื่นๆแล้วจัดว่าคุ้มกว่ากันเยอะ"}
	 	]
	}
]